{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 615, "word_counts": "{\"education\": 442, \"detail\": 2056, \"june\": 201, \"diploma\": 186, \"computer\": 325, \"science\": 279, \"pune\": 688, \"maharashtra\": 964, \"aissms\": 14, \"pursue\": 5, \"anantrao\": 4, \"pawar\": 4, \"college\": 468, \"engineer\": 1092, \"research\": 99, \"centre\": 59, \"python\": 417, \"developer\": 643, \"skill\": 704, \"company\": 2265, \"cybage\": 4, \"software\": 541, \"pvt\": 517, \"ltd\": 685, \"description\": 1990, \"want\": 13, \"work\": 1449, \"organisation\": 12, \"utilize\": 33, \"knowledge\": 366, \"gain\": 13, \"technical\": 466, \"summary\": 39, \"informatica\": 203, \"power\": 250, \"center\": 115, \"ver\": 6, \"etl\": 264, \"tool\": 403, \"map\": 112, \"design\": 753, \"usage\": 50, \"multiple\": 155, \"transformations\": 62, \"integration\": 137, \"various\": 437, \"data\": 1385, \"source\": 193, \"like\": 386, \"sql\": 579, \"server\": 453, \"table\": 130, \"flat\": 56, \"file\": 214, \"etc\": 353, \"target\": 186, \"warehouse\": 136, \"sqlplsql\": 6, \"microsoft\": 125, \"unix\": 120, \"shell\": 215, \"script\": 467, \"error\": 19, \"debug\": 65, \"job\": 431, \"schedule\": 287, \"use\": 1120, \"autosys\": 37, \"incident\": 28, \"management\": 1176, \"change\": 203, \"request\": 112, \"service\": 756, \"jira\": 45, \"agile\": 64, \"central\": 36, \"basic\": 121, \"intellimatch\": 26, \"reconciliation\": 69, \"january\": 683, \"btech\": 32, \"cse\": 29, \"sangli\": 19, \"walchand\": 7, \"october\": 25, \"hsc\": 144, \"willingdon\": 6, \"august\": 56, \"ssc\": 182, \"achievements\": 35, \"martins\": 6, \"english\": 69, \"school\": 252, \"analyst\": 91, \"exprience\": 2531, \"months\": 2184, \"extract\": 93, \"transform\": 36, \"load\": 181, \"ms\": 287, \"monthscompany\": 474, \"tata\": 94, \"consultancy\": 79, \"project\": 2429, \"clientproject\": 12, \"barclays\": 31, \"uk\": 57, \"londonhexad\": 12, \"environment\": 410, \"objective\": 38, \"implement\": 278, \"strategic\": 44, \"solution\": 194, \"support\": 444, \"governance\": 42, \"monitor\": 463, \"break\": 17, \"standards\": 97, \"include\": 310, \"enhancements\": 19, \"audit\": 129, \"capabilities\": 42, \"part\": 108, \"program\": 363, \"require\": 255, \"remediation\": 15, \"system\": 834, \"feed\": 46, \"involve\": 309, \"consolidation\": 12, \"standardize\": 19, \"remediate\": 12, \"consume\": 16, \"layer\": 124, \"front\": 39, \"back\": 79, \"office\": 222, \"systems\": 336, \"together\": 15, \"static\": 28, \"must\": 12, \"therefore\": 12, \"deliver\": 98, \"preprocessed\": 12, \"process\": 795, \"perform\": 265, \"role\": 421, \"responsibilities\": 515, \"responsible\": 232, \"analyze\": 248, \"develop\": 698, \"strategies\": 70, \"write\": 239, \"specifications\": 78, \"requirement\": 305, \"gather\": 120, \"make\": 331, \"functional\": 162, \"document\": 322, \"low\": 17, \"level\": 210, \"mappings\": 80, \"resolve\": 149, \"bug\": 129, \"identify\": 220, \"cause\": 50, \"failures\": 20, \"user\": 226, \"interaction\": 73, \"issue\": 383, \"application\": 650, \"different\": 304, \"core\": 169, \"competencies\": 23, \"maintain\": 541, \"ensure\": 492, \"documentation\": 221, \"report\": 931, \"plan\": 431, \"relevant\": 48, \"accurate\": 28, \"complete\": 441, \"automation\": 365, \"dashboard\": 58, \"preparation\": 131, \"share\": 99, \"feedbacks\": 10, \"basis\": 114, \"performance\": 261, \"manager\": 344, \"forecast\": 43, \"regard\": 46, \"future\": 39, \"risk\": 168, \"update\": 133, \"delivery\": 167, \"team\": 1203, \"timely\": 167, \"good\": 245, \"understand\": 274, \"lifecycle\": 28, \"prove\": 40, \"excellence\": 21, \"control\": 349, \"development\": 679, \"sdlc\": 46, \"ability\": 137, \"synthesize\": 8, \"qualitative\": 9, \"quantitative\": 11, \"quickly\": 22, \"draw\": 165, \"meaningful\": 14, \"insights\": 15, \"programmeproject\": 6, \"methodologies\": 30, \"full\": 28, \"crossfunctional\": 12, \"stakeholders\": 83, \"establish\": 62, \"reliable\": 10, \"productive\": 9, \"relationship\": 65, \"strong\": 73, \"time\": 397, \"organizational\": 19, \"skills\": 625, \"multitasking\": 19, \"meet\": 279, \"deadlines\": 29, \"certification\": 34, \"advance\": 75, \"macros\": 6, \"think\": 45, \"decision\": 48, \"sound\": 21, \"analytical\": 55, \"fast\": 14, \"pace\": 9, \"leadership\": 61, \"inter\": 25, \"personal\": 114, \"information\": 312, \"particularly\": 6, \"excel\": 140, \"extraction\": 24, \"formulae\": 6, \"pivot\": 9, \"graph\": 8, \"bachelor\": 144, \"business\": 678, \"administration\": 157, \"modern\": 63, \"sspms\": 6, \"saint\": 6, \"high\": 162, \"pmo\": 60, \"exp\": 10, \"years\": 91, \"experience\": 357, \"expertise\": 64, \"handle\": 463, \"quality\": 315, \"proficient\": 33, \"techniques\": 49, \"capita\": 18, \"india\": 460, \"key\": 208, \"result\": 108, \"areas\": 59, \"successful\": 60, \"transition\": 42, \"operate\": 233, \"prudential\": 6, \"multiclient\": 7, \"pheonix\": 6, \"royal\": 15, \"london\": 7, \"travel\": 43, \"onsite\": 54, \"glasgow\": 6, \"execute\": 105, \"successfully\": 123, \"offshore\": 24, \"order\": 224, \"lead\": 255, \"members\": 161, \"follow\": 160, \"new\": 307, \"ways\": 41, \"manage\": 514, \"internal\": 190, \"external\": 52, \"stakeholder\": 8, \"engagement\": 13, \"collaboration\": 19, \"global\": 156, \"pmos\": 6, \"network\": 439, \"help\": 168, \"achieve\": 176, \"robust\": 6, \"operations\": 409, \"resources\": 66, \"infrastructure\": 70, \"steady\": 9, \"state\": 231, \"saviant\": 6, \"technologies\": 449, \"scratch\": 8, \"provide\": 545, \"season\": 6, \"staff\": 136, \"define\": 129, \"priority\": 10, \"resource\": 103, \"supportive\": 6, \"allow\": 41, \"employees\": 67, \"grow\": 11, \"imaginative\": 6, \"solutions\": 231, \"complex\": 58, \"client\": 541, \"need\": 91, \"track\": 233, \"financial\": 101, \"financials\": 11, \"actual\": 27, \"budget\": 102, \"comparison\": 12, \"labor\": 13, \"hours\": 19, \"dollars\": 6, \"cost\": 165, \"capital\": 54, \"secure\": 55, \"fund\": 31, \"approvals\": 9, \"scope\": 91, \"ongoing\": 21, \"assess\": 28, \"mitigation\": 23, \"review\": 273, \"lessons\": 18, \"learn\": 254, \"recommendations\": 23, \"mitigate\": 16, \"identification\": 27, \"strategy\": 34, \"escalation\": 21, \"communication\": 189, \"timeline\": 9, \"infosys\": 18, \"bill\": 163, \"prepare\": 289, \"managers\": 57, \"entire\": 112, \"unit\": 158, \"interpret\": 18, \"statistical\": 14, \"case\": 239, \"diagram\": 60, \"activity\": 123, \"scenarios\": 41, \"collate\": 6, \"study\": 39, \"pattern\": 27, \"conduct\": 210, \"brainstorm\": 13, \"sessions\": 61, \"outliers\": 6, \"approve\": 16, \"assist\": 93, \"set\": 173, \"dashboards\": 34, \"customer\": 433, \"feedback\": 32, \"analysis\": 266, \"validate\": 41, \"input\": 42, \"mangers\": 16, \"ppts\": 12, \"tl\": 6, \"train\": 391, \"people\": 103, \"processdomain\": 6, \"growth\": 28, \"sla\": 104, \"compliance\": 63, \"do\": 86, \"onshore\": 27, \"agents\": 17, \"simultaneously\": 21, \"old\": 17, \"well\": 185, \"transformation\": 16, \"influence\": 6, \"collaborate\": 22, \"across\": 121, \"organization\": 83, \"line\": 85, \"solve\": 89, \"specific\": 34, \"problems\": 78, \"either\": 13, \"onetoone\": 6, \"group\": 173, \"weekly\": 99, \"monthly\": 99, \"quarterly\": 28, \"yearly\": 6, \"mis\": 73, \"variance\": 10, \"task\": 144, \"activities\": 332, \"publish\": 12, \"windows\": 374, \"linux\": 181, \"ubuntu\": 33, \"cisco\": 142, \"rout\": 51, \"switch\": 113, \"intervlan\": 4, \"dynamic\": 28, \"protocols\": 16, \"ie\": 29, \"ripv\": 4, \"ripng\": 4, \"ospf\": 14, \"eigrp\": 14, \"acl\": 4, \"vtp\": 4, \"vlan\": 29, \"ehterchannel\": 4, \"hsrp\": 4, \"stp\": 15, \"ipv\": 9, \"lan\": 34, \"troubleshoot\": 185, \"structure\": 84, \"cable\": 69, \"firewall\": 82, \"fortinet\": 11, \"rhel\": 8, \"devices\": 78, \"routers\": 33, \"catalyst\": 7, \"hp\": 17, \"proliant\": 4, \"servers\": 261, \"dell\": 29, \"lenovo\": 4, \"modem\": 4, \"ad\": 31, \"rodc\": 4, \"ftp\": 48, \"print\": 29, \"sccm\": 8, \"wds\": 4, \"dhcp\": 38, \"policies\": 62, \"dns\": 27, \"ris\": 4, \"backup\": 122, \"symantec\": 10, \"exec\": 8, \"virtualisation\": 4, \"vmware\": 10, \"esxi\": 4, \"workstation\": 4, \"oracle\": 260, \"virtualbox\": 4, \"gns\": 4, \"simulator\": 4, \"msc\": 18, \"aisect\": 4, \"university\": 487, \"distance\": 6, \"b\": 38, \"com\": 4, \"jiwaji\": 4, \"sr\": 62, \"cloudatix\": 8, \"configuration\": 209, \"railwirerailtel\": 4, \"corporation\": 39, \"mumbai\": 342, \"type\": 189, \"wifi\": 13, \"ap\": 21, \"railway\": 8, \"station\": 67, \"roles\": 235, \"earth\": 22, \"trench\": 12, \"equipment\": 75, \"installation\": 103, \"commission\": 49, \"hand\": 54, \"upgrade\": 75, \"backups\": 50, \"router\": 50, \"r\": 130, \"active\": 34, \"directory\": 20, \"tftp\": 16, \"wan\": 15, \"settings\": 17, \"cocoordinating\": 21, \"systemnetwork\": 16, \"administrator\": 60, \"implementation\": 159, \"regular\": 56, \"health\": 164, \"check\": 272, \"security\": 298, \"violation\": 16, \"disk\": 23, \"space\": 32, \"base\": 438, \"instal\": 77, \"configure\": 122, \"printers\": 16, \"assign\": 85, \"proper\": 55, \"right\": 64, \"drive\": 124, \"accord\": 48, \"requirements\": 436, \"asha\": 8, \"mmpc\": 8, \"bali\": 4, \"pali\": 4, \"rajasthan\": 14, \"dpmcu\": 4, \"milknet\": 4, \"ems\": 4, \"qms\": 4, \"executive\": 32, \"interface\": 68, \"techno\": 10, \"scindia\": 4, \"fort\": 4, \"gwalior\": 4, \"mp\": 8, \"os\": 48, \"professional\": 71, \"side\": 66, \"softwares\": 21, \"utilities\": 20, \"account\": 175, \"teva\": 4, \"api\": 73, \"bhind\": 4, \"maintenance\": 280, \"point\": 99, \"endpoint\": 4, \"mi\": 9, \"console\": 14, \"laptop\": 8, \"users\": 231, \"log\": 104, \"call\": 154, \"ca\": 17, \"unicenter\": 4, \"desk\": 21, \"xp\": 94, \"outlook\": 9, \"e\": 24, \"token\": 4, \"desktops\": 4, \"laptops\": 4, \"take\": 144, \"differential\": 4, \"restore\": 33, \"get\": 124, \"corrupt\": 4, \"delete\": 18, \"accidentally\": 4, \"escalations\": 8, \"desktop\": 7, \"remote\": 23, \"locations\": 12, \"monthlyweekly\": 4, \"generations\": 20, \"vendor\": 138, \"inventory\": 157, \"nava\": 4, \"bharat\": 12, \"press\": 10, \"p\": 41, \"helpdesk\": 4, \"host\": 50, \"interval\": 5, \"hardware\": 51, \"additional\": 11, \"qualification\": 13, \"certifications\": 7, \"manual\": 115, \"computerize\": 9, \"tally\": 34, \"erp\": 94, \"academy\": 34, \"board\": 222, \"fino\": 3, \"payments\": 28, \"bank\": 341, \"indepth\": 3, \"\\u00e2\\u0099\\u00a6\": 101, \"concern\": 26, \"smes\": 5, \"architect\": 54, \"create\": 556, \"artifacts\": 1, \"brd\": 14, \"arrive\": 7, \"specification\": 65, \"fsd\": 1, \"highlight\": 44, \"merchant\": 19, \"module\": 48, \"endtoend\": 36, \"coordinate\": 222, \"cug\": 1, \"live\": 35, \"open\": 32, \"flow\": 101, \"go\": 53, \"spoc\": 24, \"configurations\": 1, \"production\": 194, \"cash\": 70, \"field\": 90, \"per\": 352, \"build\": 346, \"proof\": 10, \"concepts\": 33, \"viability\": 5, \"alternate\": 19, \"approach\": 16, \"determine\": 41, \"optimum\": 6, \"choice\": 5, \"products\": 157, \"test\": 1566, \"uat\": 54, \"onboard\": 1, \"bau\": 1, \"technofunctional\": 3, \"participate\": 169, \"feasibility\": 11, \"twice\": 8, \"week\": 3, \"discuss\": 56, \"status\": 103, \"crs\": 1, \"query\": 252, \"paytech\": 1, \"traceability\": 14, \"matrix\": 36, \"execution\": 88, \"airtel\": 10, \"zambia\": 1, \"national\": 63, \"partner\": 49, \"employee\": 107, \"profile\": 98, \"creation\": 117, \"database\": 709, \"capa\": 7, \"corrective\": 16, \"action\": 69, \"preventive\": 20, \"find\": 59, \"raise\": 47, \"expense\": 41, \"automate\": 116, \"inhouse\": 3, \"parivartan\": 1, \"easily\": 23, \"msoffice\": 26, \"word\": 74, \"powerpoint\": 40, \"internet\": 41, \"gym\": 66, \"website\": 197, \"mobile\": 42, \"applicationeducation\": 3, \"hotel\": 58, \"jw\": 3, \"institute\": 143, \"consultant\": 52, \"sculpt\": 6, \"fitness\": 148, \"present\": 95, \"sales\": 544, \"abs\": 6, \"club\": 19, \"facility\": 37, \"housekeep\": 17, \"ultimate\": 3, \"tripod\": 3, \"arena\": 3, \"c\": 370, \"k\": 67, \"recruitment\": 32, \"promote\": 49, \"demand\": 33, \"generate\": 219, \"revenue\": 53, \"advertise\": 21, \"increase\": 54, \"consider\": 5, \"market\": 185, \"recruit\": 15, \"supervise\": 61, \"rotas\": 3, \"dailyweeklymonthly\": 8, \"head\": 39, \"carry\": 53, \"safety\": 50, \"site\": 148, \"retain\": 8, \"exist\": 103, \"prioritize\": 5, \"especially\": 8, \"local\": 47, \"authority\": 15, \"deal\": 50, \"enquiries\": 54, \"complaints\": 18, \"emergencies\": 3, \"coach\": 30, \"sport\": 27, \"often\": 3, \"way\": 16, \"contact\": 45, \"customers\": 256, \"cashingup\": 3, \"keep\": 76, \"stock\": 93, \"record\": 99, \"supplement\": 3, \"groupx\": 3, \"studio\": 116, \"excite\": 3, \"groupers\": 3, \"batch\": 19, \"projections\": 3, \"owners\": 8, \"enhance\": 60, \"profitability\": 7, \"organize\": 80, \"appropriate\": 45, \"range\": 44, \"activitiesprograms\": 3, \"facilities\": 12, \"legislation\": 3, \"hospitality\": 9, \"undertake\": 38, \"administrative\": 21, \"endurance\": 3, \"mc\": 8, \"autocad\": 59, \"introductory\": 8, \"eplan\": 10, \"saperp\": 4, \"product\": 213, \"cod\": 76, \"strengths\": 42, \"within\": 114, \"stipulate\": 43, \"calm\": 4, \"pressure\": 28, \"interpersonal\": 38, \"spirit\": 4, \"flexibility\": 21, \"cope\": 4, \"stress\": 14, \"fluent\": 4, \"international\": 162, \"rule\": 43, \"iso\": 50, \"atex\": 8, \"nfpa\": 8, \"iec\": 20, \"nec\": 8, \"dep\": 4, \"final\": 42, \"year\": 944, \"topic\": 19, \"grid\": 23, \"supervisor\": 9, \"prof\": 4, \"jawaleker\": 4, \"place\": 50, \"shri\": 9, \"sant\": 8, \"gajanan\": 8, \"maharaj\": 8, \"shegaon\": 12, \"aim\": 47, \"operation\": 72, \"regional\": 15, \"nagpur\": 176, \"thermal\": 5, \"plant\": 80, \"nangal\": 4, \"punjab\": 8, \"electrical\": 287, \"chandrapur\": 11, \"vidya\": 16, \"niketan\": 6, \"jr\": 50, \"mandir\": 10, \"industrial\": 81, \"along\": 58, \"enterprise\": 89, \"osmoflo\": 4, \"sheet\": 28, \"single\": 33, \"sld\": 15, \"layouts\": 8, \"hazardous\": 8, \"area\": 67, \"classification\": 20, \"indoor\": 10, \"outdoor\": 8, \"light\": 18, \"layout\": 37, \"lightning\": 13, \"protection\": 42, \"substation\": 15, \"overall\": 73, \"material\": 71, \"bom\": 26, \"mr\": 28, \"oil\": 30, \"gas\": 16, \"water\": 40, \"treatment\": 12, \"overseas\": 4, \"australia\": 4, \"vivid\": 4, \"electromech\": 4, \"whole\": 9, \"region\": 35, \"period\": 42, \"th\": 69, \"aug\": 38, \"nature\": 39, \"htlt\": 18, \"panel\": 173, \"bus\": 10, \"duct\": 8, \"voltage\": 8, \"stabilizers\": 4, \"residential\": 23, \"commercial\": 58, \"bust\": 4, \"stabilizer\": 4, \"award\": 27, \"big\": 42, \"useful\": 13, \"residentialcommercialindustrial\": 4, \"bid\": 13, \"negotiation\": 21, \"survey\": 19, \"authorise\": 4, \"builder\": 20, \"schneider\": 6, \"house\": 46, \"ti\": 4, \"l\": 23, \"ador\": 4, \"weld\": 4, \"july\": 70, \"may\": 142, \"conversant\": 4, \"etap\": 4, \"excellent\": 65, \"verbal\": 18, \"apply\": 75, \"csa\": 4, \"iecex\": 4, \"ul\": 6, \"fm\": 7, \"rca\": 7, \"dfmea\": 4, \"modification\": 14, \"innovation\": 15, \"quotation\": 21, \"evaluation\": 27, \"clients\": 261, \"vendors\": 138, \"factory\": 32, \"acceptance\": 26, \"fat\": 52, \"sit\": 49, \"yibal\": 4, \"petroleum\": 6, \"omans\": 4, \"prakash\": 9, \"industries\": 43, \"st\": 46, \"sept\": 17, \"thmay\": 4, \"relate\": 276, \"cfbc\": 4, \"boiler\": 6, \"turbine\": 4, \"section\": 14, \"daily\": 180, \"routine\": 22, \"kv\": 20, \"ac\": 4, \"switchyard\": 4, \"mw\": 17, \"shift\": 12, \"incharge\": 14, \"course\": 75, \"certify\": 56, \"cadd\": 4, \"jm\": 4, \"road\": 29, \"strategizing\": 10, \"presentation\": 73, \"energy\": 33, \"enquiry\": 10, \"generation\": 39, \"qualifications\": 19, \"prefer\": 7, \"minimum\": 6, \"three\": 24, \"sector\": 34, \"problem\": 82, \"trend\": 35, \"motivate\": 25, \"oral\": 10, \"plus\": 28, \"interest\": 43, \"play\": 64, \"cricket\": 50, \"association\": 39, \"tournament\": 6, \"thee\": 6, \"secretary\": 6, \"annual\": 36, \"volunteer\": 10, \"show\": 48, \"poona\": 12, \"leader\": 78, \"computers\": 11, \"languages\": 164, \"trick\": 6, \"mba\": 36, \"dr\": 69, \"patil\": 21, \"bba\": 8, \"h\": 11, \"moledina\": 6, \"amvhigh\": 6, \"f\": 28, \"fun\": 10, \"individual\": 44, \"continuously\": 12, \"performance\\u00e2\": 6, \"requirements\\u00e2\": 6, \"\\u00e2\": 221, \"seasonal\": 12, \"promotions\": 12, \"events\": 71, \"hold\": 73, \"golds\": 10, \"join\": 51, \"associate\": 48, \"exceed\": 22, \"contribution\": 53, \"dedication\": 17, \"applaud\": 6, \"best\": 72, \"zone\": 27, \"certificate\": 82, \"outstanding\": 26, \"rank\": 13, \"recognize\": 22, \"superior\": 6, \"twotime\": 6, \"district\": 17, \"month\": 34, \"honoree\": 6, \"initiative\": 16, \"awareness\": 13, \"propose\": 23, \"promotional\": 13, \"programme\": 29, \"attract\": 16, \"four\": 40, \"six\": 18, \"thereby\": 6, \"arrange\": 40, \"necessary\": 56, \"possible\": 34, \"progress\": 99, \"throughout\": 36, \"price\": 62, \"discount\": 6, \"rate\": 10, \"talwalkars\": 17, \"aspire\": 12, \"framework\": 138, \"django\": 43, \"drf\": 4, \"databases\": 147, \"mysql\": 371, \"sqlite\": 4, \"mongodb\": 39, \"web\": 434, \"css\": 251, \"html\": 347, \"restful\": 20, \"rest\": 42, \"scrum\": 29, \"version\": 50, \"github\": 22, \"managent\": 4, \"window\": 12, \"drbamuaurangabad\": 4, \"arsys\": 12, \"inovics\": 8, \"less\": 823, \"logger\": 12, \"json\": 61, \"sqlit\": 4, \"fmas\": 12, \"frequency\": 8, \"fault\": 9, \"traffic\": 15, \"telecommunications\": 20, \"providers\": 30, \"telecommunication\": 26, \"oss\": 12, \"collectively\": 4, \"elements\": 19, \"public\": 52, \"telephone\": 7, \"example\": 4, \"already\": 16, \"currently\": 37, \"available\": 45, \"deployment\": 126, \"view\": 90, \"templates\": 4, \"djangos\": 4, \"controller\": 31, \"templating\": 4, \"language\": 81, \"userfriendly\": 20, \"navigation\": 4, \"page\": 67, \"outcomes\": 7, \"controllers\": 29, \"annotations\": 6, \"pymysql\": 4, \"crud\": 4, \"methods\": 24, \"post\": 64, \"put\": 9, \"postman\": 14, \"routines\": 4, \"websites\": 36, \"fetch\": 22, \"select\": 42, \"options\": 16, \"modules\": 79, \"urllib\": 8, \"crawl\": 18, \"add\": 60, \"navigations\": 4, \"paginations\": 4, \"filter\": 44, \"columns\": 13, \"remove\": 10, \"desire\": 8, \"git\": 88, \"repository\": 41, \"sprint\": 10, \"cycle\": 56, \"sqlalchemy\": 4, \"end\": 161, \"restfull\": 4, \"apis\": 4, \"hub\": 9, \"code\": 114, \"mvt\": 4, \"ecosystems\": 14, \"hadoophdfs\": 5, \"mapreduce\": 69, \"hive\": 244, \"pig\": 65, \"sqoop\": 122, \"hbase\": 51, \"oozie\": 34, \"spark\": 79, \"pyspark\": 9, \"hue\": 9, \"cassandra\": 12, \"java\": 665, \"idea\": 29, \"scala\": 47, \"g\": 108, \"sqlserver\": 16, \"nosql\": 10, \"eclipse\": 62, \"toad\": 12, \"tectia\": 5, \"putty\": 25, \"anaconda\": 6, \"jupyter\": 9, \"notebool\": 5, \"devops\": 147, \"rtc\": 16, \"rlm\": 10, \"jsp\": 100, \"platforms\": 43, \"unixeducation\": 5, \"mtech\": 23, \"itdbs\": 5, \"srm\": 5, \"larsen\": 13, \"toubro\": 10, \"technosoft\": 5, \"chennai\": 24, \"sep\": 15, \"current\": 37, \"duration\": 122, \"september\": 29, \"till\": 92, \"date\": 122, \"citi\": 12, \"citibanks\": 5, \"antimoney\": 5, \"launder\": 20, \"aml\": 5, \"transaction\": 45, \"tm\": 15, \"rulesbased\": 5, \"icgmarkets\": 5, \"responesbilities\": 5, \"domain\": 37, \"anti\": 15, \"money\": 23, \"among\": 22, \"architecture\": 76, \"workspace\": 5, \"analysts\": 30, \"actively\": 50, \"starschema\": 5, \"model\": 146, \"dimension\": 25, \"fact\": 15, \"scd\": 33, \"history\": 21, \"dim\": 12, \"workflows\": 10, \"regression\": 79, \"effectively\": 31, \"layertolayer\": 5, \"alert\": 33, \"suspicious\": 5, \"fraudulent\": 5, \"transactions\": 41, \"bas\": 13, \"machine\": 204, \"effective\": 97, \"fraud\": 17, \"detection\": 26, \"rlmrelease\": 5, \"hadoop\": 295, \"prts\": 5, \"run\": 93, \"x\": 36, \"hdfs\": 113, \"yarn\": 13, \"tez\": 10, \"tableau\": 37, \"teradata\": 18, \"cluster\": 124, \"size\": 140, \"node\": 27, \"distribution\": 118, \"horton\": 5, \"hdp\": 5, \"alcatel\": 5, \"lucent\": 5, \"ruckus\": 5, \"wireless\": 5, \"store\": 117, \"operational\": 92, \"parameters\": 29, \"collect\": 26, \"mediation\": 5, \"oms\": 5, \"rf\": 5, \"boost\": 7, \"distribute\": 27, \"import\": 82, \"top\": 46, \"engine\": 21, \"integrate\": 65, \"framwe\": 5, \"cloudera\": 32, \"asp\": 35, \"net\": 162, \"jquery\": 226, \"cnet\": 19, \"mvc\": 120, \"kindo\": 6, \"ui\": 116, \"telerik\": 7, \"function\": 94, \"crystal\": 22, \"visual\": 82, \"stadio\": 3, \"satara\": 6, \"lnbccollege\": 3, \"engg\": 32, \"thergaon\": 3, \"mmpolytechnic\": 3, \"dot\": 71, \"entityframewokjqueryjavascript\": 3, \"corecode\": 3, \"technology\": 363, \"aspcmvc\": 3, \"also\": 207, \"bootstrapcsshtml\": 3, \"designingcreated\": 3, \"inetsoft\": 3, \"ware\": 5, \"department\": 75, \"become\": 9, \"difficult\": 17, \"analytics\": 100, \"past\": 36, \"combine\": 12, \"rat\": 43, \"effort\": 28, \"estimation\": 77, \"ide\": 36, \"windowslinux\": 5, \"kpis\": 9, \"standalone\": 10, \"mode\": 9, \"setup\": 58, \"multi\": 23, \"aws\": 95, \"deploy\": 128, \"ecosystem\": 37, \"zookeeper\": 5, \"large\": 27, \"scale\": 9, \"serverside\": 9, \"algorithms\": 43, \"bi\": 48, \"export\": 111, \"optimization\": 28, \"latin\": 5, \"deep\": 42, \"principles\": 5, \"connectivity\": 24, \"factor\": 20, \"affect\": 12, \"tpt\": 5, \"connect\": 11, \"direct\": 60, \"rdbms\": 37, \"hdfshbase\": 5, \"move\": 62, \"temporary\": 6, \"start\": 27, \"partition\": 15, \"launch\": 22, \"millions\": 8, \"text\": 70, \"flume\": 28, \"storm\": 11, \"tomcat\": 36, \"svn\": 25, \"ibm\": 37, \"websphere\": 5, \"v\": 40, \"likely\": 7, \"churn\": 9, \"degree\": 33, \"heterogeneous\": 22, \"bring\": 51, \"lake\": 13, \"apache\": 62, \"discover\": 5, \"connection\": 18, \"hiveql\": 5, \"db\": 103, \"migration\": 48, \"nosqlhbase\": 5, \"faster\": 21, \"denormalized\": 5, \"oltp\": 20, \"avro\": 5, \"standardizations\": 5, \"orchestrate\": 5, \"workflow\": 36, \"fair\": 8, \"schedulers\": 6, \"tracker\": 25, \"reduce\": 101, \"give\": 130, \"relational\": 18, \"visualization\": 29, \"jdk\": 5, \"plsql\": 51, \"sqlplus\": 8, \"social\": 28, \"trust\": 148, \"ethics\": 7, \"situationseducation\": 2, \"electronics\": 121, \"atharva\": 8, \"malad\": 2, \"smec\": 14, \"supply\": 105, \"sensor\": 18, \"valve\": 16, \"actuators\": 19, \"tank\": 4, \"barc\": 4, \"hospital\": 36, \"anushaktinagar\": 2, \"trombay\": 2, \"kalyan\": 2, \"automatically\": 12, \"fill\": 21, \"relay\": 46, \"float\": 7, \"bottle\": 2, \"conveyor\": 9, \"belt\": 8, \"motion\": 4, \"waste\": 22, \"crash\": 8, \"separate\": 6, \"plc\": 80, \"instrumentation\": 21, \"marine\": 13, \"recalibration\": 2, \"instrument\": 26, \"sensors\": 2, \"transmitters\": 2, \"pneumatic\": 27, \"temperature\": 41, \"pid\": 7, \"brand\": 18, \"nippon\": 2, \"selec\": 2, \"wire\": 38, \"dol\": 2, \"star\": 14, \"delta\": 12, \"phase\": 17, \"induction\": 2, \"motor\": 76, \"ip\": 18, \"assurance\": 17, \"eletrical\": 2, \"daigram\": 4, \"internship\": 31, \"specialize\": 3, \"consult\": 45, \"custom\": 31, \"one\": 110, \"indias\": 11, \"manufacturers\": 2, \"oceangoing\": 2, \"vessels\": 2, \"main\": 44, \"igg\": 2, \"inert\": 2, \"generator\": 12, \"alarm\": 9, \"calibrations\": 2, \"november\": 4, \"undergo\": 5, \"graduate\": 16, \"calibration\": 15, \"practical\": 7, \"exposure\": 30, \"pac\": 4, \"scada\": 16, \"hmi\": 26, \"interfacing\": 14, \"mcc\": 36, \"vfd\": 14, \"examination\": 16, \"graduation\": 4, \"tuv\": 2, \"rheinland\": 2, \"calculation\": 27, \"selection\": 38, \"switchgear\": 22, \"ab\": 9, \"siemens\": 12, \"omron\": 2, \"abb\": 7, \"gefanuc\": 2, \"logic\": 53, \"ladder\": 2, \"intouch\": 2, \"vijeocitect\": 2, \"wincc\": 2, \"ifix\": 2, \"talkview\": 2, \"real\": 47, \"acquisition\": 3, \"opc\": 2, \"kepware\": 2, \"schneiderelectric\": 2, \"altivar\": 2, \"series\": 32, \"gauge\": 9, \"measurements\": 7, \"druck\": 2, \"injector\": 2, \"smart\": 61, \"dp\": 2, \"transmitter\": 17, \"hart\": 2, \"communicator\": 8, \"pip\": 8, \"tube\": 2, \"pipe\": 5, \"fit\": 6, \"glanding\": 2, \"honeywell\": 70, \"dcs\": 26, \"days\": 92, \"robotic\": 2, \"workshop\": 80, \"kuka\": 2, \"kr\": 2, \"weeks\": 26, \"rk\": 2, \"electricals\": 8, \"rockwell\": 8, \"twidosuite\": 2, \"stepmicrowin\": 2, \"sp\": 4, \"unity\": 2, \"pro\": 7, \"xl\": 2, \"cxprogrammer\": 2, \"wpl\": 2, \"codesys\": 2, \"versa\": 7, \"wonderware\": 2, \"citectscada\": 2, \"proficy\": 2, \"scadaifix\": 2, \"factotytalk\": 2, \"speak\": 19, \"tutorial\": 2, \"individually\": 6, \"iitbombay\": 2, \"mac\": 26, \"phython\": 2, \"codestrike\": 2, \"day\": 97, \"february\": 20, \"tybcom\": 5, \"commerce\": 55, \"motilal\": 5, \"oswal\": 5, \"institutional\": 17, \"equities\": 12, \"cag\": 5, \"derivative\": 5, \"auto\": 31, \"trade\": 53, \"macro\": 5, \"innovative\": 17, \"block\": 21, \"bd\": 5, \"geo\": 7, \"investors\": 5, \"corporate\": 83, \"fss\": 5, \"indent\": 10, \"position\": 73, \"atm\": 15, \"custodians\": 5, \"pass\": 21, \"grade\": 15, \"percentage\": 5, \"angel\": 5, \"broking\": 5, \"assistant\": 54, \"manger\": 5, \"productivity\": 15, \"repot\": 5, \"comment\": 80, \"remark\": 5, \"mail\": 32, \"number\": 38, \"branch\": 71, \"rm\": 29, \"passionate\": 7, \"towards\": 47, \"hardworking\": 22, \"sense\": 21, \"responsibility\": 195, \"civil\": 83, \"deducation\": 3, \"bajaj\": 27, \"polytechnic\": 54, \"hindi\": 35, \"city\": 10, \"talreja\": 3, \"construction\": 61, \"holder\": 4, \"hop\": 18, \"positive\": 54, \"response\": 16, \"thank\": 4, \"apeksha\": 3, \"naharkar\": 3, \"apex\": 12, \"visualforce\": 6, \"salesforcecom\": 6, \"forcecom\": 6, \"salesforce\": 10, \"crm\": 65, \"blockchain\": 116, \"name\": 213, \"vanetvirtual\": 6, \"hoc\": 13, \"videostreaming\": 6, \"videosteaming\": 6, \"two\": 23, \"vanet\": 6, \"drowsiness\": 6, \"raspberry\": 7, \"pi\": 9, \"driver\": 21, \"parson\": 12, \"car\": 31, \"detect\": 13, \"drowsy\": 6, \"condition\": 29, \"alarmeducation\": 6, \"sanghavi\": 6, \"nashik\": 95, \"shree\": 6, \"mahavir\": 6, \"cdomeri\": 6, \"mine\": 15, \"firm\": 19, \"contract\": 105, \"wave\": 36, \"ethereum\": 62, \"platform\": 188, \"\\u00e2\\u009c\\u0093\": 269, \"talend\": 85, \"workbench\": 5, \"redshift\": 5, \"tac\": 15, \"athena\": 5, \"concept\": 19, \"schema\": 29, \"facts\": 14, \"access\": 118, \"cbse\": 13, \"kochi\": 5, \"kerala\": 22, \"francis\": 5, \"integrator\": 7, \"every\": 42, \"smooth\": 68, \"transfer\": 35, \"long\": 14, \"fix\": 89, \"components\": 68, \"tjdbcconfiguration\": 5, \"tjdbcinput\": 5, \"thdfsconfiguration\": 5, \"tsconfiguration\": 5, \"tcacheout\": 5, \"tcachein\": 5, \"tsqlrow\": 10, \"standard\": 92, \"tfileinputdelimited\": 5, \"tfileoutputdelimited\": 5, \"tmap\": 15, \"tjoin\": 5, \"treplicate\": 5, \"tparallelize\": 5, \"tconverttype\": 5, \"taggregate\": 5, \"tsortrow\": 5, \"tflowmeter\": 5, \"tlogcatcher\": 5, \"trowgenerator\": 5, \"tjava\": 5, \"tjavarow\": 5, \"taggregaterow\": 5, \"tfilter\": 5, \"practice\": 23, \"joblets\": 5, \"trunjob\": 5, \"component\": 24, \"child\": 12, \"parent\": 28, \"physical\": 29, \"object\": 46, \"procedures\": 99, \"index\": 19, \"stag\": 40, \"datawarehouse\": 5, \"broad\": 9, \"suite\": 7, \"tune\": 33, \"extensively\": 17, \"lookup\": 15, \"joiner\": 15, \"expressions\": 5, \"insert\": 17, \"implicit\": 5, \"context\": 15, \"variables\": 5, \"environments\": 48, \"outside\": 10, \"incremental\": 6, \"last\": 14, \"success\": 12, \"send\": 127, \"fail\": 10, \"count\": 19, \"tparalleize\": 5, \"thread\": 5, \"option\": 9, \"subjobs\": 5, \"parallel\": 5, \"copy\": 10, \"another\": 24, \"folders\": 9, \"tfilelist\": 5, \"tsput\": 5, \"tftput\": 5, \"tfileexist\": 5, \"tftpconnection\": 5, \"flatfiles\": 5, \"xml\": 26, \"methodology\": 56, \"wide\": 17, \"proficiency\": 30, \"translate\": 11, \"solicit\": 12, \"contextvariable\": 5, \"oralwritten\": 5, \"player\": 28, \"profound\": 5, \"insight\": 16, \"priorities\": 10, \"critical\": 62, \"angular\": 81, \"js\": 68, \"sass\": 16, \"bootstrap\": 142, \"javascript\": 245, \"bracket\": 16, \"photoshop\": 112, \"ghraisoni\": 16, \"photography\": 16, \"competition\": 41, \"click\": 16, \"magazine\": 32, \"ocean\": 26, \"designer\": 80, \"trustbankcbs\": 32, \"\\u00e2\\u0097\\u008f\": 293, \"renovate\": 16, \"maintainable\": 16, \"optimise\": 20, \"guidelines\": 16, \"incorporate\": 21, \"around\": 37, \"completion\": 44, \"frame\": 64, \"graphics\": 83, \"loan\": 120, \"bazar\": 32, \"appraisal\": 24, \"mvcbased\": 16, \"dedicate\": 19, \"applications\": 203, \"goal\": 57, \"streamline\": 28, \"cbs\": 16, \"responsive\": 32, \"bond\": 61, \"online\": 136, \"purchase\": 145, \"gold\": 24, \"softgst\": 32, \"tax\": 43, \"payers\": 16, \"gstr\": 32, \"return\": 43, \"additionally\": 16, \"register\": 20, \"analytica\": 16, \"analytika\": 16, \"app\": 38, \"asset\": 29, \"liability\": 16, \"income\": 24, \"land\": 31, \"developers\": 79, \"tsr\": 16, \"httptsrtechnologyservicescom\": 16, \"vidarbha\": 16, \"merchants\": 44, \"urban\": 18, \"coop\": 16, \"httpvmcbankcom\": 16, \"gi\": 16, \"httpgissscoin\": 16, \"softtrust\": 16, \"usa\": 68, \"httpsofttrustusacom\": 16, \"communicate\": 112, \"mock\": 35, \"wwwjalloshbandcom\": 32, \"jallosh\": 16, \"band\": 19, \"endeavor\": 16, \"foundation\": 53, \"magicalfingers\": 16, \"digital\": 27, \"\\u00e2\\u009e\\u00a2\": 589, \"cad\": 20, \"academic\": 35, \"syllabus\": 5, \"mscit\": 16, \"cnc\": 25, \"fanuc\": 5, \"mill\": 10, \"quick\": 49, \"learner\": 40, \"selfconfidence\": 5, \"honest\": 5, \"discipline\": 21, \"agro\": 10, \"hingna\": 10, \"metal\": 10, \"fab\": 10, \"hightech\": 5, \"extra\": 20, \"criculum\": 5, \"rtmnu\": 8, \"mechanical\": 138, \"automotive\": 10, \"adani\": 5, \"maruti\": 10, \"suzukijet\": 5, \"airways\": 5, \"air\": 59, \"student\": 65, \"im\": 52, \"fresher\": 11, \"dont\": 5, \"experiance\": 10, \"industry\": 58, \"rd\": 22, \"semister\": 10, \"see\": 18, \"marathi\": 21, \"jsw\": 5, \"urja\": 5, \"assembly\": 53, \"disassembly\": 5, \"nd\": 25, \"fabrication\": 25, \"punch\": 8, \"paddle\": 5, \"sugarcane\": 5, \"juicer\": 5, \"typewrite\": 4, \"tora\": 4, \"spsseducation\": 4, \"chidambaram\": 4, \"tamil\": 14, \"nadu\": 14, \"sns\": 8, \"sav\": 4, \"higher\": 65, \"secondary\": 101, \"sslc\": 4, \"finance\": 47, \"kamaraj\": 4, \"matriculation\": 4, \"hr\": 88, \"human\": 19, \"vista\": 43, \"mfa\": 12, \"paint\": 27, \"bfa\": 12, \"art\": 17, \"fine\": 48, \"arts\": 96, \"lecturer\": 12, \"shubhankan\": 12, \"indore\": 22, \"nov\": 50, \"artist\": 6, \"atd\": 6, \"search\": 35, \"faculty\": 8, \"comfort\": 8, \"improve\": 69, \"class\": 47, \"rangoli\": 6, \"summer\": 6, \"disability\": 6, \"orthopedically\": 6, \"sparkcore\": 5, \"corejava\": 5, \"sell\": 25, \"centerx\": 5, \"intellij\": 5, \"family\": 17, \"oraclegeducation\": 5, \"mca\": 21, \"hodoop\": 10, \"prgx\": 25, \"private\": 91, \"limit\": 163, \"avail\": 12, \"expenditure\": 7, \"behavior\": 10, \"spend\": 9, \"shop\": 23, \"medical\": 17, \"hospitals\": 13, \"debit\": 14, \"card\": 82, \"display\": 35, \"offer\": 73, \"portal\": 87, \"login\": 13, \"watch\": 25, \"embed\": 17, \"analyes\": 5, \"regulations\": 25, \"regulators\": 5, \"respective\": 27, \"countries\": 41, \"comply\": 18, \"legacy\": 20, \"analyse\": 28, \"perprocess\": 5, \"attribute\": 16, \"retrieve\": 5, \"correct\": 58, \"purpose\": 35, \"terabytes\": 5, \"itthe\": 5, \"sw\": 5, \"trun\": 5, \"raw\": 24, \"micro\": 19, \"obtain\": 24, \"vistor\": 11, \"tabular\": 5, \"format\": 49, \"oracleg\": 5, \"pfizer\": 10, \"inc\": 27, \"american\": 15, \"pharmaceutical\": 13, \"headquarter\": 17, \"york\": 22, \"downstream\": 8, \"etrack\": 5, \"tsp\": 5, \"rts\": 5, \"sadms\": 5, \"gfs\": 5, \"gdo\": 5, \"directly\": 42, \"due\": 20, \"slow\": 8, \"replace\": 5, \"ddr\": 10, \"clinical\": 24, \"preclinical\": 5, \"subject\": 21, \"upstream\": 5, \"epecs\": 5, \"cdss\": 5, \"rcm\": 5, \"prc\": 5, \"eclinical\": 5, \"edh\": 5, \"snapshot\": 6, \"dimensional\": 5, \"qualifier\": 10, \"aggregators\": 5, \"sorters\": 5, \"cross\": 18, \"workflowbatches\": 5, \"session\": 15, \"dependencies\": 5, \"capture\": 26, \"sk\": 5, \"mapplet\": 5, \"reusable\": 8, \"populate\": 5, \"worklets\": 5, \"utc\": 5, \"typetype\": 5, \"cdc\": 5, \"scan\": 18, \"address\": 53, \"jijayi\": 5, \"heights\": 5, \"narhe\": 5, \"police\": 19, \"chowki\": 5, \"entermediate\": 4, \"maths\": 7, \"sunbeam\": 4, \"samne\": 4, \"ghat\": 4, \"varanasi\": 4, \"martial\": 8, \"dan\": 4, \"black\": 25, \"karate\": 16, \"trainer\": 28, \"medals\": 8, \"championship\": 12, \"uttar\": 32, \"pradesh\": 65, \"represent\": 27, \"world\": 46, \"croatia\": 4, \"europe\": 18, \"attend\": 103, \"esd\": 7, \"zensar\": 13, \"employability\": 7, \"talent\": 32, \"nasscom\": 17, \"treasurer\": 12, \"ieee\": 21, \"jscoe\": 7, \"college\\u00e2\\u0080\\u0099s\": 7, \"cultural\": 21, \"prototyping\": 9, \"round\": 17, \"kpitsparkle\": 7, \"avishkar\": 7, \"savitribai\": 54, \"phule\": 58, \"submit\": 24, \"accenture\": 19, \"sponsorship\": 7, \"rs\": 7, \"platinum\": 7, \"formerly\": 8, \"enfield\": 7, \"poster\": 7, \"ambulance\": 7, \"\\u00e2\\u0080\\u0098excellence\": 7, \"speaking\\u00e2\\u0080\\u0099\": 7, \"workshops\": 20, \"days\\u00e2\\u0080\\u0099\": 21, \"\\u00e2\\u0080\\u0098medical\": 7, \"iot\\u00e2\\u0080\\u0099\": 7, \"standard\\u00e2\\u0080\\u0099s\": 7, \"vip\": 9, \"\\u00e2\\u0080\\u0098introduction\": 7, \"arduino\\u00e2\\u0080\\u0099\": 7, \"scoe\": 14, \"\\u00e2\\u0080\\u0098robotics\": 7, \"juniors\\u00e2\\u0080\\u0099\": 7, \"society\": 14, \"skncoe\": 7, \"intercollege\": 7, \"competitions\": 7, \"pict\": 7, \"atos\": 22, \"syntel\": 24, \"vision\": 28, \"us\": 65, \"image\": 56, \"preprocessing\": 9, \"opencv\": 7, \"pil\": 7, \"numpy\": 30, \"versions\": 8, \"others\": 18, \"title\": 127, \"fruit\": 17, \"sort\": 42, \"disease\": 18, \"kranti\": 10, \"dynamics\": 15, \"developeranalyst\": 5, \"scriptingprogrammingdeveloping\": 5, \"frontend\": 46, \"liabrary\": 5, \"numpypandasmatplolibrequestsbeautiful\": 5, \"soap\": 9, \"scrap\": 21, \"ace\": 9, \"accountabilities\": 5, \"\\u00e2\\u0086\\u0092\": 15, \"walkthroughs\": 7, \"testability\": 5, \"deliverables\": 37, \"pythonpython\": 5, \"liabraymysqldjangohtml\": 5, \"gui\": 10, \"tk\": 5, \"dyanamics\": 5, \"programmingscriptingdeveloperweb\": 5, \"ymcaust\": 3, \"faridabad\": 3, \"haryana\": 3, \"itechpower\": 3, \"basics\": 33, \"iot\": 6, \"matlab\": 43, \"recognition\": 25, \"first\": 41, \"btecheducation\": 4, \"ghatkesar\": 4, \"andhra\": 6, \"auroras\": 4, \"scientific\": 4, \"technological\": 13, \"warangal\": 4, \"telangana\": 28, \"junior\": 29, \"baramati\": 1, \"mes\": 4, \"highschool\": 4, \"singhad\": 1, \"vasundhara\": 1, \"nirmiti\": 1, \"properties\": 5, \"balaji\": 1, \"ganesh\": 1, \"servlet\": 67, \"ajax\": 156, \"spring\": 103, \"hibernate\": 89, \"windows\\u00e2\\u00ae\": 4, \"xpvista\": 4, \"oops\": 4, \"bean\": 19, \"amravati\": 50, \"vidyabharati\": 4, \"holy\": 8, \"kunal\": 12, \"winsol\": 4, \"yrs\": 18, \"corel\": 10, \"illustrator\": 10, \"sublime\": 21, \"notepad\": 14, \"virtuous\": 10, \"media\": 52, \"adobe\": 10, \"esense\": 10, \"pvtltd\": 35, \"developement\": 5, \"innovesta\": 5, \"priyadarshini\": 5, \"indira\": 6, \"gandhi\": 15, \"paper\": 41, \"techwave\": 5, \"srmce\": 5, \"confer\": 5, \"interact\": 71, \"lowlevel\": 5, \"life\": 74, \"defect\": 66, \"modify\": 30, \"command\": 35, \"ideas\": 23, \"wwwnitkacom\": 5, \"unite\": 54, \"admin\": 59, \"mintmetrixcom\": 5, \"tagline\": 5, \"videos\": 5, \"smartbadge\": 5, \"editor\": 13, \"wwwshreekiaspackcoin\": 5, \"wwwstaragroproductscom\": 5, \"wwwluckystationerycoin\": 5, \"logos\": 5, \"brochures\": 5, \"banners\": 5, \"visit\": 85, \"pamphlet\": 5, \"hoard\": 5, \"major\": 44, \"diagnosis\": 5, \"expert\": 12, \"doctor\": 11, \"consultation\": 11, \"particular\": 16, \"better\": 24, \"suggestions\": 12, \"mini\": 10, \"curriculum\": 15, \"faceit\": 5, \"coordinator\": 14, \"technicalproficiencies\": 7, \"domains\": 7, \"investment\": 49, \"insurance\": 109, \"intelligence\": 35, \"bca\": 21, \"nanded\": 29, \"sun\": 37, \"ny\": 37, \"jan\": 62, \"multinational\": 24, \"investments\": 7, \"divisions\": 14, \"retail\": 16, \"storage\": 33, \"list\": 65, \"securities\": 7, \"note\": 16, \"commodities\": 14, \"fx\": 7, \"liaise\": 49, \"closely\": 43, \"architects\": 10, \"modelers\": 7, \"cfoc\": 7, \"infa\": 7, \"goracle\": 7, \"powercenter\": 7, \"marshall\": 21, \"multimedia\": 29, \"jun\": 7, \"dec\": 24, \"advertisement\": 7, \"courter\": 7, \"egc\": 7, \"advert\": 14, \"provision\": 16, \"consumer\": 10, \"would\": 19, \"suffice\": 7, \"belong\": 9, \"categories\": 41, \"rejection\": 7, \"cognos\": 7, \"come\": 45, \"calculate\": 28, \"compensation\": 19, \"incentive\": 9, \"amount\": 14, \"mart\": 7, \"assurant\": 56, \"healthcareinsurance\": 14, \"miami\": 16, \"act\": 35, \"datamart\": 14, \"businesses\": 55, \"diverse\": 16, \"specialty\": 17, \"nichemarket\": 7, \"property\": 44, \"casualty\": 7, \"sectors\": 20, \"segment\": 14, \"benefit\": 28, \"small\": 16, \"enhancement\": 28, \"root\": 29, \"failure\": 20, \"statements\": 14, \"resolution\": 36, \"scheduler\": 7, \"corporatewideetl\": 7, \"upload\": 8, \"utr\": 12, \"accordance\": 28, \"servereducation\": 19, \"yashwantrao\": 8, \"chavan\": 13, \"suggest\": 61, \"channel\": 60, \"closure\": 18, \"icici\": 18, \"hgs\": 8, \"payroll\": 35, \"pos\": 23, \"edc\": 13, \"sme\": 24, \"electronic\": 22, \"payment\": 125, \"acquire\": 32, \"retaing\": 8, \"cold\": 19, \"casa\": 8, \"demo\": 14, \"retailers\": 13, \"shopkeeper\": 8, \"close\": 45, \"signup\": 8, \"mahal\": 8, \"mar\": 29, \"gegenerat\": 8, \"flatbunglowsna\": 8, \"plot\": 15, \"row\": 14, \"seniors\": 12, \"bookmyflatcom\": 8, \"bsc\": 49, \"allahabad\": 20, \"php\": 76, \"nettech\": 5, \"salary\": 30, \"listen\": 5, \"music\": 35, \"surf\": 9, \"movie\": 5, \"epi\": 5, \"aptech\": 5, \"charni\": 5, \"guru\": 11, \"nanak\": 4, \"entry\": 11, \"emperor\": 4, \"honda\": 12, \"cars\": 4, \"asm\": 13, \"dealership\": 12, \"sportsmen\": 4, \"tournaments\": 4, \"utility\": 32, \"package\": 57, \"loader\": 1, \"oem\": 2, \"datapump\": 7, \"expdpimpdp\": 5, \"jenkins\": 79, \"linuxmicrosoft\": 1, \"dba\": 18, \"rac\": 15, \"golden\": 6, \"gate\": 14, \"dataguard\": 5, \"tieto\": 7, \"environmental\": 10, \"ec\": 14, \"authorize\": 1, \"provider\": 29, \"hydrocarbon\": 2, \"hydrocarbons\": 1, \"transport\": 35, \"globally\": 18, \"marketleading\": 1, \"functionality\": 11, \"coverage\": 19, \"flexible\": 5, \"scalable\": 9, \"super\": 6, \"regularly\": 25, \"trace\": 14, \"cpu\": 3, \"io\": 20, \"memory\": 4, \"utilization\": 16, \"ora\": 2, \"errors\": 35, \"rman\": 30, \"dbca\": 4, \"manually\": 9, \"grant\": 15, \"privilege\": 10, \"awr\": 6, \"ash\": 4, \"addm\": 5, \"link\": 15, \"rename\": 2, \"resize\": 3, \"tablespace\": 10, \"shrink\": 2, \"reclaim\": 1, \"pump\": 32, \"listener\": 8, \"tnsnames\": 1, \"netmgr\": 1, \"netca\": 1, \"statically\": 1, \"tablespaces\": 11, \"redo\": 2, \"cloud\": 125, \"rds\": 11, \"elb\": 1, \"ebs\": 1, \"vpc\": 1, \"route\": 6, \"iam\": 1, \"amazon\": 5, \"technicalskills\": 9, \"springmvc\": 9, \"jdbc\": 38, \"jee\": 67, \"azureweb\": 9, \"suntechnologies\": 9, \"strut\": 13, \"restapi\": 9, \"opensourcetechnologies\": 9, \"mssql\": 27, \"webservers\": 9, \"apachetomcatserver\": 9, \"internettechnologiesand\": 9, \"onesignalwebpushnotifications\": 9, \"azurewebservices\": 9, \"frameworks\": 14, \"ionic\": 27, \"operatingsystem\": 9, \"windowsserverr\": 9, \"winxp\": 9, \"late\": 20, \"gn\": 9, \"sapkal\": 9, \"coe\": 21, \"wagh\": 13, \"replete\": 9, \"selenium\": 58, \"webdriver\": 13, \"testng\": 17, \"continuous\": 59, \"maven\": 57, \"ecommerce\": 91, \"automationtesting\": 2, \"phioenix\": 4, \"microsystem\": 4, \"phoenix\": 2, \"microsystems\": 2, \"swbebssupport\": 2, \"offices\": 31, \"enter\": 7, \"invoice\": 109, \"addition\": 9, \"several\": 17, \"profitable\": 2, \"satisfy\": 13, \"accountscustomersstores\": 2, \"planningschedulingreschedulingsplits\": 2, \"collection\": 17, \"bulk\": 11, \"primary\": 28, \"ice\": 7, \"face\": 28, \"ibatis\": 2, \"jboss\": 4, \"seam\": 2, \"ejb\": 7, \"intelligenfor\": 2, \"mobileappdevkauapc\": 2, \"retailer\": 4, \"ims\": 2, \"accessible\": 2, \"android\": 80, \"thus\": 9, \"empower\": 2, \"jsf\": 5, \"rich\": 2, \"jersey\": 2, \"lelo\": 2, \"le\": 30, \"lo\": 2, \"form\": 64, \"email\": 63, \"id\": 5, \"password\": 15, \"ddsm\": 4, \"zz\": 4, \"divider\": 2, \"permissions\": 31, \"pom\": 2, \"feature\": 84, \"read\": 13, \"ci\": 22, \"strength\": 21, \"hard\": 29, \"loyalty\": 12, \"creativity\": 12, \"selfmotivated\": 10, \"attitude\": 38, \"interneteducation\": 7, \"gobind\": 7, \"singh\": 7, \"acb\": 12, \"vcb\": 12, \"circuit\": 38, \"breaker\": 50, \"resistance\": 49, \"meter\": 17, \"insulation\": 29, \"ir\": 35, \"rack\": 22, \"properly\": 44, \"trip\": 21, \"pcc\": 25, \"transformer\": 98, \"ratio\": 17, \"vector\": 11, \"magnetic\": 14, \"balance\": 11, \"tap\": 13, \"remotely\": 7, \"hv\": 7, \"hipot\": 7, \"lv\": 7, \"megger\": 7, \"connections\": 10, \"arise\": 7, \"try\": 7, \"minimize\": 35, \"trans\": 7, \"lakesite\": 7, \"coopsoc\": 7, \"adi\": 7, \"shankaracharya\": 7, \"marg\": 7, \"opp\": 7, \"iit\": 34, \"powai\": 7, \"ant\": 40, \"bitbucket\": 32, \"ansible\": 20, \"cicd\": 11, \"master\": 101, \"hyderabad\": 27, \"jntu\": 12, \"nendrasys\": 60, \"sloan\": 30, \"basically\": 24, \"bb\": 16, \"buy\": 20, \"fixers\": 10, \"sink\": 10, \"focus\": 39, \"handson\": 10, \"configura\": 10, \"tion\": 10, \"fully\": 23, \"compile\": 20, \"war\": 10, \"ear\": 10, \"jar\": 10, \"mul\": 10, \"tiple\": 10, \"repositories\": 38, \"respectively\": 10, \"reusability\": 14, \"newly\": 14, \"release\": 99, \"gap\": 37, \"bangkok\": 10, \"bbl\": 40, \"thaitrade\": 10, \"simultaneous\": 10, \"lease\": 18, \"potential\": 58, \"conflict\": 15, \"merge\": 20, \"slave\": 12, \"deployments\": 22, \"propagations\": 10, \"dev\": 25, \"prod\": 14, \"qa\": 62, \"testers\": 10, \"sure\": 43, \"bbbc\": 10, \"via\": 55, \"offline\": 11, \"agreement\": 12, \"thai\": 58, \"government\": 59, \"sellers\": 10, \"bblwtp\": 10, \"managements\": 15, \"subversion\": 10, \"safe\": 19, \"inpython\": 4, \"electric\": 13, \"machinery\": 9, \"q\": 7, \"hindustan\": 5, \"aeronautics\": 4, \"bangalore\": 24, \"guidance\": 20, \"satish\": 4, \"senior\": 124, \"hangar\": 4, \"mirage\": 4, \"fighter\": 4, \"aircraft\": 4, \"labview\": 4, \"webframeworkdjango\": 4, \"flask\": 13, \"ltspiceintermediate\": 4, \"mipowerintermediate\": 4, \"gitbash\": 4, \"notebook\": 4, \"xampp\": 8, \"mysqlbasics\": 4, \"interpretersanaconda\": 4, \"pycharm\": 4, \"ideeclipse\": 4, \"debiankali\": 4, \"manipal\": 9, \"deeksha\": 4, \"little\": 4, \"flower\": 5, \"enthusiast\": 6, \"mathematics\": 4, \"themathcompany\": 4, \"casino\": 4, \"operatorname\": 4, \"disclose\": 4, \"macaui\": 4, \"value\": 32, \"patrons\": 4, \"companybasically\": 4, \"segmentation\": 5, \"much\": 4, \"uphenceforth\": 4, \"know\": 22, \"postgresqleducation\": 3, \"jhulelal\": 3, \"dayanand\": 3, \"arya\": 5, \"kanya\": 3, \"inouvelle\": 12, \"venture\": 22, \"december\": 3, \"backend\": 67, \"postgressql\": 6, \"specially\": 26, \"medicinal\": 3, \"medicine\": 16, \"ailments\": 3, \"surgical\": 3, \"equipments\": 31, \"wholesalers\": 3, \"debtor\": 3, \"freelancers\": 3, \"assets\": 6, \"oldest\": 3, \"fulfil\": 3, \"efficiency\": 51, \"systemslinux\": 3, \"beyond\": 8, \"compareeducation\": 3, \"gujarat\": 6, \"engineerhadoop\": 6, \"hadoopsparksqoophiveflumepig\": 3, \"worlds\": 9, \"premier\": 3, \"biopharmaceutical\": 3, \"produce\": 21, \"vaccines\": 3, \"immunology\": 3, \"oncology\": 3, \"cardiology\": 3, \"endocrinology\": 3, \"neurology\": 3, \"healthcare\": 21, \"patientsold\": 3, \"pathways\": 3, \"patient\": 18, \"journey\": 3, \"finder\": 6, \"rare\": 3, \"specs\": 10, \"cdh\": 3, \"capacity\": 36, \"tb\": 3, \"nod\": 12, \"nfs\": 3, \"nn\": 3, \"adoption\": 5, \"sparkapi\": 3, \"viceversa\": 3, \"bucket\": 8, \"partitionmonitoring\": 3, \"framessqldata\": 3, \"rddmapreduce\": 3, \"optimize\": 31, \"sparkcontext\": 3, \"sparksql\": 3, \"rdds\": 3, \"availability\": 43, \"orc\": 3, \"parquet\": 3, \"serialization\": 3, \"snappy\": 3, \"compression\": 3, \"appreciation\": 13, \"articulate\": 3, \"qualities\": 15, \"tcs\": 25, \"cca\": 3, \"postgresql\": 40, \"markup\": 4, \"glassfish\": 4, \"jharnet\": 4, \"ranchi\": 12, \"jharkhand\": 8, \"elementary\": 4, \"osi\": 4, \"designereducation\": 4, \"women\": 8, \"institution\": 7, \"auxledger\": 8, \"lot\": 8, \"bitcoin\": 20, \"wallet\": 16, \"explorer\": 12, \"customize\": 47, \"solidity\": 20, \"byte\": 4, \"otc\": 8, \"exchange\": 22, \"doc\": 4, \"encrypt\": 21, \"explore\": 11, \"litecoin\": 4, \"ripple\": 8, \"pp\": 8, \"hyperledger\": 12, \"fabric\": 8, \"continue\": 14, \"estate\": 16, \"lavisa\": 4, \"oct\": 16, \"news\": 27, \"content\": 34, \"manageable\": 4, \"birthday\": 11, \"reminder\": 8, \"park\": 14, \"inside\": 18, \"telecom\": 22, \"differentdifferent\": 4, \"kind\": 11, \"adhar\": 4, \"birth\": 4, \"pan\": 39, \"dapp\": 4, \"react\": 8, \"express\": 24, \"exceptional\": 7, \"independently\": 8, \"multitask\": 7, \"campaign\": 10, \"communications\": 43, \"escalationseducation\": 7, \"icfai\": 7, \"biss\": 7, \"delhi\": 26, \"eliminate\": 18, \"controllership\": 7, \"redesign\": 7, \"prototype\": 20, \"tradeoffs\": 7, \"recommend\": 17, \"modifications\": 21, \"newexisting\": 7, \"opportunities\": 56, \"efficient\": 45, \"reengineering\": 7, \"units\": 23, \"charter\": 7, \"timelines\": 20, \"ud\": 7, \"slas\": 12, \"sop\": 14, \"impact\": 50, \"teleperformance\": 7, \"preferences\": 7, \"conceptualize\": 11, \"pilot\": 11, \"joiners\": 7, \"barge\": 14, \"expectations\": 14, \"adhoc\": 21, \"centos\": 8, \"derby\": 6, \"oxygen\": 3, \"sonarqube\": 3, \"responsibilitis\": 3, \"finalize\": 28, \"confirm\": 6, \"consistently\": 10, \"alleviate\": 6, \"patch\": 39, \"aurus\": 9, \"tech\": 72, \"adavance\": 3, \"gateway\": 17, \"enthusiastic\": 9, \"multicultural\": 3, \"dubai\": 35, \"fzco\": 8, \"deltannex\": 4, \"integrators\": 4, \"designation\": 45, \"gmoperations\": 4, \"sow\": 13, \"rfq\": 13, \"proposal\": 92, \"man\": 9, \"chart\": 18, \"presales\": 6, \"term\": 35, \"discussion\": 8, \"consultants\": 20, \"kick\": 4, \"outlays\": 4, \"profit\": 11, \"contractual\": 21, \"foster\": 6, \"teamwork\": 4, \"prioritization\": 4, \"liaison\": 8, \"compilation\": 4, \"submission\": 30, \"waivers\": 4, \"concessions\": 4, \"variation\": 5, \"claim\": 17, \"mrn\": 4, \"procurement\": 45, \"coordination\": 50, \"receive\": 87, \"official\": 7, \"closeout\": 4, \"constant\": 4, \"earlier\": 4, \"mistake\": 9, \"vs\": 13, \"ev\": 4, \"variances\": 4, \"biweekly\": 4, \"exception\": 7, \"gm\": 29, \"satisfaction\": 37, \"adhere\": 19, \"kickoff\": 4, \"clarification\": 8, \"phone\": 25, \"responses\": 14, \"discussions\": 13, \"tender\": 17, \"offerstenders\": 4, \"tqs\": 4, \"revisions\": 4, \"revision\": 4, \"submittal\": 5, \"since\": 15, \"seoul\": 4, \"south\": 4, \"korea\": 56, \"pm\": 30, \"ges\": 72, \"stake\": 34, \"holders\": 34, \"pack\": 25, \"om\": 10, \"em\": 8, \"agree\": 16, \"party\": 27, \"jas\": 4, \"pc\": 4, \"ja\": 4, \"revise\": 9, \"spot\": 11, \"j\": 14, \"whenever\": 16, \"proto\": 8, \"preinspection\": 4, \"pre\": 15, \"kom\": 12, \"prefat\": 20, \"important\": 19, \"mutually\": 7, \"invitation\": 4, \"letter\": 13, \"ccvi\": 4, \"permit\": 9, \"visa\": 14, \"n\": 17, \"smoothly\": 11, \"teleconference\": 4, \"pas\": 7, \"epc\": 4, \"rfqs\": 9, \"proposals\": 16, \"inform\": 42, \"tbes\": 4, \"fgpwpmp\": 4, \"tco\": 4, \"mustanghoneywell\": 4, \"epks\": 16, \"sis\": 8, \"fgs\": 8, \"deliverable\": 16, \"telephonic\": 18, \"still\": 9, \"clear\": 33, \"grain\": 4, \"lng\": 20, \"rtlf\": 4, \"cbi\": 4, \"tanker\": 4, \"mention\": 46, \"\\u00e2\\u0097\\u00a6\": 32, \"cabinet\": 12, \"marshal\": 32, \"heat\": 18, \"miscellaneous\": 4, \"cord\": 4, \"ce\": 4, \"simple\": 23, \"loop\": 29, \"focal\": 12, \"appreciations\": 4, \"amc\": 8, \"hpm\": 40, \"migrationmx\": 4, \"co\": 21, \"furnace\": 18, \"tps\": 8, \"visio\": 30, \"pu\": 8, \"allocation\": 8, \"download\": 20, \"migrationccr\": 4, \"offsites\": 4, \"enppi\": 4, \"ethydco\": 4, \"egypt\": 11, \"ethylene\": 4, \"experion\": 12, \"redundant\": 21, \"nos\": 24, \"cabinets\": 16, \"pair\": 10, \"fdm\": 8, \"answer\": 27, \"doubt\": 4, \"videoaudio\": 4, \"conference\": 19, \"abu\": 4, \"dhabi\": 4, \"jbk\": 12, \"qatar\": 36, \"hvac\": 17, \"ml\": 6, \"schematic\": 12, \"up\": 27, \"manufacture\": 95, \"fds\": 24, \"schematics\": 18, \"presence\": 12, \"north\": 10, \"tunnel\": 4, \"truck\": 11, \"chevron\": 4, \"oronite\": 4, \"singapore\": 4, \"hmiweb\": 4, \"notice\": 18, \"accept\": 31, \"tgi\": 4, \"modernization\": 4, \"kh\": 4, \"bv\": 8, \"nederland\": 4, \"raffinaderji\": 4, \"amsterdam\": 4, \"highway\": 6, \"hg\": 4, \"cmpi\": 4, \"coil\": 22, \"convert\": 9, \"fox\": 8, \"strategically\": 4, \"accountable\": 4, \"thorough\": 6, \"estimate\": 33, \"breakdown\": 9, \"contingency\": 4, \"constraints\": 23, \"customersclients\": 4, \"advise\": 4, \"highlevel\": 4, \"adopt\": 4, \"perfect\": 9, \"internalexternal\": 4, \"freeze\": 4, \"iron\": 4, \"ambiguities\": 4, \"validation\": 43, \"please\": 4, \"annexure\": 4, \"member\": 39, \"startup\": 23, 